Repository: kbiernat/django-naszrzecznik2
Catalog: naszrzecznik2/signatures/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Location picker
pl: Próbnik lokalizacji

source: Name
pl: Nazwa

source: Slug
pl: Identyfikator redakcyjny

source: Category
pl: Kategoria

source: Categories
pl: Kategorie

source: Title
pl: Tytuł

source: Text
pl: Treść

source: Thank you text
pl: Tekst podziękowania

source: Side text
pl: Tekst boczny

source: Use organization name field?
pl: Używaj pola nazwy organizacji?

source: Use first name field?
pl: Używaj pola imienia?

source: Use second name field?
pl: Użyj pola nazwiska?

source: Use place field?
pl: Używaj pola miejscowości?

source: Use email field?
pl: Używaj adresu e-mail (zbieraj)?

source: Active status
pl: Status aktywności

source: Privacy aggrement
pl: Zgoda w zakresie prywatności

source: Newsletter aggrement
pl: Zgoda w zakresie newslettera

source: Petition
pl: Petycja

source: Petitions
pl: Petycje

source: Organization
pl: Organizacja

source: First name
pl: Imię

source: Second name
pl: Nazwisko

source: Place
pl: Miejscowość

source: Privacy acceptation
pl: Akceptacja prywatności

source: Newsletter acceptation
pl: Akceptacja newslettera

source: Latitude
pl: Wysokość geograficzna

source: Longitude
pl: Szerokość geograficzna

source: Visible
pl: Widoczny

source: Signature
pl: Podpis

source: Signatures
pl: Podpisy

source: of signatures
pl: podpisów

source: Sign
pl: Podpisz!

source: ^signatures-(?P<slug>[\w-]+)$
pl: ^podpisy-(?P<slug>[\w-]+)$

source: ^text-(?P<slug>[\w-]+)$
pl: ^tresc-(?P<slug>[\w-]+)$

source: ^form-(?P<slug>[\w-]+)$
pl: ^formularz-(?P<slug>[\w-]+)$

source: ^form-(?P<slug>[\w-]+)/thanks$
pl: ^formularz-(?P<slug>[\w-]+)/thanks$
